<!DOCTYPE html>
<html>
<title >Wikipedia</title>
<head>
<link rel="shortcut icon" href="https://play-lh.googleusercontent.com/htBUaqvBQR9UQ3b1-ouSHFhDGttQkH-eWetEErspYXVa8hOsfmOmj5ZanGg9GF7XAGc"/>  
<link rel="stylesheet" href="csss/csss.css">
</head>
<body>

<ul class="menu">
    <li ><a href="#Wi">Википедия</a></li>
    <li><a href="#So">Содержание</a></li>
    <li><a href="#2001">2001</a></li>
    <li><a href="#2015">2015</a></li>
    <li><a href="#si">О сайте</a></li>
</ul>

<hr size="2px" color="black">    
<h1><center id="wiki" )>Википедия</center></h1>
<hr size="2px" color="black">

<div class="poh">
    <div class="first_border">
    <p><i >Эта статья — о многоязычном веб-сайте, являющемся одним из проектов Wikimedia Foundation, Inc. О разделах энциклопедии на разных языках см.<a href="https://ru.wikipedia.org/wiki/Языковые_разделы_Википедии"> Языковые разделы Википедии</a>; о данном (русскоязычном) разделе см. <a href="https://ru.wikipedia.org/wiki/Русская_Википедия">Русская Википедия</a>; об организации — владельце Википедии см.<a href="https://ru.wikipedia.org/wiki/Фонд_Викимедиа"> Фонд Викимедиа</a>.</i></p>
    <p><i>У этого термина существуют и другие значения, см. Википедия (значения).</i></p>
    </div>
        <div class="first">
        <a name="wi">Википе́дия</a> (англ. Wikipedia, произносится [ˌwɪkɨˈpiːdiə] или [ˌwɪkiˈpiːdiə]) — общедоступная многоязычная универсальная интернет-энциклопедия со свободным контентом, реализованная на принципах вики. Расположена по адресу <a href="https://www.wikipedia.org/">wikipedia.org</a>.<p>Владелец сайта — американская некоммерческая организация<a href="https://ru.wikipedia.org/wiki/Фонд_Викимедиа"> «Фонд Викимедиа»</a>, имеющая 37 региональных представительств. Название энциклопедии образовано от английских слов wiki («вики»; в свою очередь заимствовано из гавайского языка, в котором оно имеет значение «быстро») и encyclopedia («энциклопедия»).</p><p>Запущенная в январе 2001 года <a href="https://ru.wikipedia.org/wiki/Уэйлс,_Джимми">Джимми Уэйлсом</a> и <a href="https://ru.wikipedia.org/wiki/Сэнгер,_Ларри">Ларри Сэнгером</a>, Википедия сейчас является самым крупным и наиболее популярным справочником в Интернете. По объёму сведений и тематическому охвату Википедия считается самой полной энциклопедией из когда-либо создававшихся за всю историю человечества. Одним из основных достоинств Википедии как универсальной энциклопедии является возможность представления информации на родном языке пользователя. На май 2018 года разделы Википедии есть на 301 языке, а также на 493 языках в инкубаторе. Она содержит более 40 миллионов статей. Интернет-сайт Википедии является тринадцатым по посещаемости сайтом в мире.</p><p>Главной особенностью Википедии является то, что создавать и редактировать статьи в ней может любой пользователь Интернета. Все вносимые такими добровольцами изменения незамедлительно становятся доступными для просмотра всем посетителям сайта. В декабре 2013 года в заявлении <a href="https://ru.wikipedia.org/wiki/ЮНЕСКО">ЮНЕСКО</a> по случаю награждения <a href="https://ru.wikipedia.org/wiki/Уэйлс,_Джимми">Джимми Уэйлса</a>, основателя Википедии, <a href="https://ru.wikipedia.org/wiki/Медаль_Нильса_Бора">Золотой медалью Нильса Бора</a> про Википедию было сказано, что она является «символом эпохи взаимодействия, в которую мы живём, и это не просто инструмент, это воплощение мечты, столь же древней, как человеческий интеллект и собрания Александрийской библиотеки».</p><p>Надёжность и точность Википедии вызывают вопросы. Википедию критикуют за возможность добавления ложной или непроверенной информации и вандализма на её страницах. Однако научные исследования свидетельствуют о том, что в Википедии следы актов <a href="https://ru.wikipedia.org/wiki/Википедия:Вандализм">вандализма</a> обычно оперативно устраняются.</p><p>Раздел Википедии на русском языке на 28 июня 2020 года занимает 7-е место по количеству статей среди всех языковых разделов.</p>
        </div>
    <div class ="sec_border">
    <b> <center ><a name="so" >Содержание</so></center></b>
    <p>1	<a href="https://ru.wikipedia.org/wiki/Википедия#Модель_функционирования">Модель функционирования</a></p>
    <p>2	<a href="https://ru.wikipedia.org/wiki/Википедия#История">История</a></p>
    <p>3	<a href="https://ru.wikipedia.org/wiki/Википедия#Сообщество">Сообщество</a></p>
    <p>4	<a href="https://ru.wikipedia.org/wiki/Википедия#Языковые_разделы">Языковые разделы</a></p>
    <p><a href="https://ru.wikipedia.org/wiki/Википедия#Критика"> 5 Критика</a></p>
    <p>6<a href="https://ru.wikipedia.org/wiki/Википедия#Управление">	Управление</a> </p>
    <p class="per">6.1	<a href="https://ru.wikipedia.org/wiki/Википедия#Фонд_Викимедиа_и_движение_«Викимедиа»">Фонд Викимедиа и движение «Викимедиа»</a></p>
    <p class="per">6.2	<a href="https://ru.wikipedia.org/wiki/Википедия#Программное_и_аппаратное_обеспечение">Программное и аппаратное обеспечение</a></p>
    <p >7 <a href="https://ru.wikipedia.org/wiki/Википедия#Лицензия_текстов_и_медиафайлов_к_статьям">Лицензия текстов и медиафайлов к статьям</a></p>
    <p >8 <a href="https://ru.wikipedia.org/wiki/Википедия#Издания">Издания</a></p>
    </div>
<img src="wikipedia.jpg" width="750" height="400" class="pict1">
    <div>
    <p class="hh">В дополнение к логистическому росту количества статей, Википедия неуклонно приобретала статус общего справочного сайта с момента её создания в 2001 году. На май 2018 года, согласно Alexa, Википедия занимала 5-е место среди самых посещаемых сайтов в мире, в Рунете — 9-е место. В первой десятке Википедия является единственным некоммерческим сайтом. Рост Википедии был вызван её доминирующей позицией в результатах поиска Google. Около 50 % трафика с поисковых систем в Википедию пришло с Google, большая часть этого трафика связана с научными исследованиями. В апреле 2007 года проектом Pew Internet & American Life Project было установлено, что треть американских интернет-пользователей консультируются с Википедией. По оценкам на октябрь 2006 года, сайт имел гипотетическую рыночную стоимость в 580 млн долларов, если бы он запустил рекламу.</p>
    </div>
</div>
    
<div class="container">
    <div class="cols">
        <div class="col">
<ul type="disc">    
<h3><center><a name="2001">2001</a></center></h3>
    <li>15 января</li>Википедия начала работу (История Википедии).
    <li>11 мая</li>Анонсировано создание раздела Википедии на русском языке. День создания этого домена с тех пор считается днём рождения Русской Википедии.
    <li>17 мая</li>Первая правка на странице «HomePage» была сделана в 22:24 с адреса 217.14.192.xxx (принадлежит ижевской коммуникационной компании «МАРК-ИТТ»; это был Ларри Сэнгер, живший в Ижевске с конца апреля по конец июля). На следующий день в почтовой рассылке было оглашено окончание переезда языковых разделов на новые домены.
    <li>24 мая</li>Наиболее ранняя сохранившаяся версия первой страницы русского раздела Википедии — «HomePage». Первый текст русской Википедии.
    <li>24 мая</li>В 8:44 была создана первая статья, которая называлась «Россия». Её первый текст был: «Россия — великая страна.».
    <li>29 сентября — 16 октября</li>Появление на главной странице фразы «Россия — родина слонов (ушастых, повышенной проходимости — см. мамонт)», находившейся там больше года.
    <li>29 сентября — 16 октября</li>Ввиду отсутствия активных участников в разделе насчитывалось всего 7 статей.
</ul>
        </div>
    </div>
    <div class="cols">
        <div class="col">
<ul type="disc">
<h3><center><a name="2015">2015</a></center></h3>
    <li>9 января </li>число участников превысило 1 500 000.
    <li>10 января </li> общее количество страниц в русскоязычном разделе превысило 4 000 000.
    <li>19 марта </li> начата 1200-тысячная статья Ляппа.
    <li>31 марта </li>русская Википедия обошла по числу статей себуанскую, выйдя спустя полгода вновь на седьмое место. Примечательно, что русский раздел стал первой Википедией, обогнавшей себуанскую после ботозаливки последней в июле — августе 2014.
    <li>В ночь с 24 на 25 </li>августа русская Википедия блокировалась рядом интернет-провайдеров. См. Блокирование Википедии в России.
    <li>3—4 октября </li> в Костроме в Костромском государственном университете имени Н. А. Некрасова состоялась IX международная Вики-конференция.
    <li>11 октября </li> русская Википедия обошла по числу статей варайскую и поднялась на шестое место.
    <li>11 октября </li> русская Википедия обошла по числу статей варайскую и поднялась на шестое место.
    <li>12 ноября </li> в результате ботозаливки себуанская Википедия обошла по числу статей русскую Википедию и сместила её на седьмое место.
</ul>
        </div>
    </div>
</div>
<hr size="2px" color="black">
    
<footer class="footer">
<p class="footer_2"><a name="si">Эта страница в последний раз была отредактирована 12 июля 2021 в 16:17.</a></p>
<p class="footer_2">Текст доступен по лицензии <a href="https://ru.wikipedia.org/wiki/Википедия:Текст_лицензии_Creative_Commons_Attribution-ShareAlike_3.0_Unported">Creative Commons Attribution-ShareAlike</a>; в отдельных случаях могут действовать дополнительные условия. Подробнее см. <a href="https://foundation.wikimedia.org/wiki/Terms_of_Use/ru">Условия использования.</a></p>
<p class=>Wikipedia® — зарегистрированный товарный знак некоммерческой организации <a href="https://wikimediafoundation.org/">Wikimedia Foundation, Inc.</a></p>
</footer>
    
</body>
</html>